Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Niillä pyritään myönteisiin ympäristövaikutuksiin toteuttamalla erämaalain (62/1991) tavoitteet – alueen erämaaluonteen säilyttäminen, saamelaiskulttuurin ja luontaiselinkeinojen turvaaminen sekä alueen monipuolisen käytön ja sen edellytysten kehittäminen.
sme: Dikšun- ja geavahanplánaiguin geahččalit positiivvalaš birasváikkuhusaide nu ahte ollašuhttojit meahcceguovlolága (62/1991) ulbmilat: guovllu meahcceguovloiešlági seailluheapmi, sámekultuvrra ja luondduealáhusaid dorvvasteapmi ja guovllu máŋggabealat geavaheami ja dan vejolašvuođaid ovddideapmi.

source: YVA-lain ”tavoitteena on edistää ympäristönäkökohtien huomioonottamista [ja] – – lisäksi edistää kansalaisten, yhteisöjen ja viranomaisten mahdollisuuksia osallistua suunniteluun sekä parantaa edellytyksiä sovittaa yhteen tavoitteita ja näkökantoja suunnitelmia ja ohjelmia valmisteltaessa” (Ympäristöministeriö 1998).
sme: YVA-lága ”ulbmilin lea ovddidit birasbeliid vuhtiiváldima [ja] – – dasa lassin plánaid ja prográmmaid válmmaštallama oktavuođas ovddidit riikkavuložiid, servošiid ja eiseválddiid vejolašvuođaid leat mielde plánemis ja buoridit vejolašvuođaid heivehit oktii ulbmiliid ja oainnuid” (Birasministeriija 1998).

source: Metsähallitus on tietoisesti toteuttanut tätä tavoitetta koko hoito- ja käyttösuunnitelman laadinnan ajan kuulemalla paikallisen väestön ja sidosryhmien tietoja, näkemyksiä ja toiveita.
sme: Meahciráđđehus lea ollašuhttán dán ulbmila dikšun- ja geavahanplána dagadettiin nu, ahte lea gullan báikkálaš olbmuid ja čanasjoavkkuid dieđuid, oainnuid ja sávaldagaid.

source: Luvussa 1.3 Suunnittelun organisointi on tarkempi kuvaus osallistamisprosessista.
sme: Logus 1.3 Plánenproseassa muitaluvvo dárkileappot oassálastinproseassa birra.

source: 17.2 Suunnitelman ympäristövaikutukset
sme: 17.2 Plána birasváikkuhusat

source: Suunnitelma perustuu kestävän kehityksen periaatteisiin pyrkien sovittamaan yhteen taloudellisia, sosiaalisia, kulttuurisia ja ekologisia tavoitteita.
sme: Plána vuođđuduvvá bistevaš ovdáneami prinsihpaide nu, ahte geahččaluvvojit oktiiheivehuvvot ekonomalaš, sosiálalaš, kultuvrralaš ja ekologalaš ulbmilat.

source: Seuraavassa tarkastellaan erikseen, miten suunnitelma vaikuttaa näihin tekijöihin.
sme: Čuovvovaččas guorahallojuvvo sierra, movt plána váikkuha dáidda áššiide.

source: 1 Ekologiset vaikutukset
sme: 17.2.1 Ekologalaš váikkuhusat

source: Selvitysten perusteella Tarvantovaaran erämaa-alueen luonnonsuojelullinen tila on tällä hetkellä hyvä, ja suunnitelman lähtökohtana on, että tämä hyvä tila pyritään säilyttämään.
sme: Darvvatvári meahcceguovllu luonddusuodjalandilli lea čielggadusaid vuođul jur dál buorre ja plánas vulgojuvvo das, ahte dát buorre dilli galggašii seailluhuvvot.

source: Hoito- ja käyttösuunnitelmalla pyritään sovittamaan yhteen erämaa-alueen eri käyttömuotojen tavoitteet ja toisaalta erämaalakiin (62/1991) sisältyvät luonnonsuojelun tavoitteet siten, että luonnonkäytön aiheuttamat muutokset alueen erämaaluonteelle olisivat mahdollisimman vähäiset.
sme: Dikšun- ja geavahanplána bokte geahččalit heivehit oktii meahcceguovllu sierra geavahanhámiid ulbmiliid ja nuppe dáfus meahcceguovloláhkii (62/1991) gullevaš luonddusuodjalanulbmiliid nu, ahte luonddugeavaheapmi rievdadivččii meahcceguovloiešlági nu unnán go vejolaš.

source: Erityisesti luonnontilaisuuden turvaamiseksi ja edistämiseksi esitetyt toimenpiteet on kuvattu tarkemmin luvussa 5 Luonnonsuojelu ja -hoito.
sme: Erenoamážit luonddudilálašvuođa dorvvastan ja ovddidan dihte árvaluvvon doaimmat leat govviduvvon dárkileappot logus 5 Luonddusuodjaleapmi ja -dikšun.

source: Esitetyllä vyöhykejaolla ja sen mukaisella ohjauksella säilytetään suurin osa erämaasta mahdollisimman luonnontilaisena sekä turvataan uhanalaisten lajien esiintymät ja pesintä.
sme: Árvaluvvon avádatjuogu ja dan mieldásaš stivrema bokte seailluhuvvo eanas oassi meahcceguovllus nu luonddudilis go vejolaš ja dorvvastuvvojit áitatvuloš šlájaid gávdnonbáikkit ja bessen.

source: Metsähallitus seuraa jatkuvasti harvinaisten ja uhanalaisten lajien esiintymistä ja lisääntymistä alueella (luku 5).
sme: Meahciráđđehus čuovvu dađistaga hárvenaš ja áitatvuloš šlájaid gávdnoma ja lassáneami guovllus (gč. lohku 5).

source: Erämaan luonnontilaisuuden säilyttämiseksi suunnitelmassa esitetään jatkettavaksi tiukkaa kesäaikaisten maastoliikennelupien myöntämiskäytäntöä.
sme: Meahcceguovllu luonddudilálašvuođa seailluhan dihte plánas árvaluvvo ahte geasiáigásaš meahccejohtaluslobiid čavges mieđihanvuohki galgá jotkojuvvot.

source: Ulkopaikkakuntalaisille näitä lupia ei pääsääntöisesti myönnetä – poikkeuksena esimerkiksi tutkimusprojektit.
sme: Olgobáikegoddelaččaide geasiáigásaš meahccejohtaluslobiid eai dábálaččat mieđit – spiehkastahkan leat ovdamearkka dihte dutkanfitnut.

source: Poromiesten kesäaikaiseen maastoliikenteeseen suunnitelmassa ei puututa, sillä heillä on siihen lakisääteinen oikeus.
sme: Boazodolliid geasiáigásaš meahccejohtalussii ii guskojuvvo, dasgo sis lea dasa lágasmearriduvvon vuoigatvuohta.

source: Seuranta ja valvonta ovat tärkeä osa suunnitelman tavoittelemien myönteisten ekologisten vaikutusten toteutumisessa.
sme: Čuovvun ja goziheapmi lea dehálaš oassi plána ulbmiliid positiivvalaš ekologalaš váikkuhusaid ollašuvvamis.

source: Tehokkaan seurannan avulla voidaan reagoida ajoissa alueen ekologisessa tilassa tapahtuviin ei-toivottuihin muutoksiin.
sme: Beaktilis čuovvuma bokte sáhttá reageret áiggi bále guovllu ekologalaš dilis dáhpáhuvvi ii-sávahahtti nuppástusaide.

source: Esimerkiksi kesäaikaisten maastoliikenneurien kulumista seurataan, ja tarvittaessa rakennetaan mönkijäpitkoksia.
sme: Ovdamearkka dihte geasiáigásaš meahccejohtalusvuojáhagaid gollan čuvvojuvvo ja dárbbu mielde ráhkaduvvojit meahccái rovit njealjejuvllagiid várás.

source: Suunnitelma yhdessä alueesta laadittavine perusselvityksineen voi lisätä yleisön kiinnostusta erämaata kohtaan.
sme: Plána oktan dasa gullevaš guovllu vuođđočielggadusain sáhttá lasihit olbmuid beroštumi guvlui.

source: Opastuksella ja asianmukaisilla rakenteilla voidaan kuitenkin vähentää kävijöiden ympäristövaikutuksia, vaikka kävijämäärät lisääntyisivätkin.
sme: Oahpistemiin ja áššáigullevaš rusttegiiguin sáhttá goittot geahpedit meahcis johtaleddjiid birasváikkuhusaid, vaikko sin lohku lassánivččiige.

source: Jäte- ja polttopuuhuollolla vähennetään virkistyskäytön mahdollisia haitallisia vaikutuksia alueen luonnontilaisuuteen.
sme: Bázahus- ja boaldinmuorrafuolahusa bokte geahpeduvvojit lustageavaheami vejolaš heajos váikkuhusat guovllu luonddudilálašvuhtii.

source: Vieraita kalalajeja ja erämaahan soveltumattomia kalakantoja ei suunnitelman esitysten mukaan tule istuttaa tai siirtää alueen vesiin.
sme: Vieris guollešlájat ja meahcceguvlui heivemeahttun guollenáliid ii plána árvalusaid mielde galgga gilvit dahje sirdit guovllu čáziide.

source: Vedet, joihin ei ole istutettu kaloja, jätetään vastaisuudessakin istutusten ulkopuolelle.
sme: Čáziide, maidda eai leat gilvojuvvon guolit, eai gilvojuvvo dás duohkoge guolit.

source: Suunnitelman esitykset tukevat luontaisten kalakantojen elvyttämistä viime vuosikymmenien virheellisten siikaistutusten jäljiltä.
sme: Plána árvalusat dorjot eamiguollenáliid ealáskahttima dan maŋŋá, go dáid maŋimuš logijagiid áigge leat gilvojuvvon boastto vuogi mielde čuovžžat.

source: Poronlaidunten kunto Tarvantovaaran erämaa-alueella riippuu ensisijaisesti porotalouden sisäisistä järjestelyistä: poromääristä, laidunkierrosta ja käytännön laidunnustyön toteuttamisesta.
sme: Guohtoneatnamiid dilli meahcceguovllus lea vuosttažettiin boazodoalu siskkáldas lágideami duohken. Dasa váikkuhit boazologut, guohtoneatnamiid molssodeapmi ja beaivválaš guođohanbarggu ollašuhttin.

source: Muiden maankäyttömuotojen vaikutus laidunten kuntoon erämaa-alueella on marginaalinen.
sme: Eará eanangeavahanhámit eai báljo váikkut guovllu guohtoneatnamiid dillái.

source: Suunnitelmassa ei oteta kantaa suurimpaan kestävään poromäärään, koska se ei kuulu Metsähallituksen tehtäviin.
sme: Plánas ii váldojuvvo bealli alimus bistevaš boazolohkui, dasgo dat ii gula Meahciráđđehusa bargguide.

source: Riekon ansapyynnistä ja hillastuksesta koituvat ekologiset haitat ovat vähäisiä Tarvantovaaran erämaassa – lukuun ottamatta hillastukseen liittyvää kesäaikaista maastoliikennettä, jolle suunnitelma asettaa selkeät rajat.
sme: Rievssatgárdun ja lubmen eai čuoze olus ekologalaččat Darvvatvári meahcceguvlui – earret lubmemii guoskevaš geasiáigásaš meahccejohtalusa, masa plánas biddjojuvvojit čielga rájit.

source: Suunnitelman vaikutukset niihin luontotyyppeihin ja lajeihin, joiden perusteella alue on otettu Natura 2000 -suojelualueverkostoon
sme: Plána váikkuhusat daidda luondotiippaide ja šlájaide, maid vuođul guovlu lea váldojuvvon Natura 2000 -suodjalanguovlofierpmádahkii

source: Tarvantovaaran erämaa-alue kuuluu Natura 2000 -suojelualueverkoston alpiiniseen vyöhykkeeseen, johon EU:n komissio sen hyväksyi Tarvantovaara -nimisenä alueena (FI 1300118) luonto SCI -alueena sen sisältämien luontodirektiivin liitteiden I ja II määrittämien suojeltavien luontotyyppien sekä lajien perusteella.
sme: Darvvatvári meahcceguovlu gullá Natura 2000 -suodjalanguovlofierpmádaga alpiinnalaš avádahkii, masa EU-kommišuvdna dan dohkkehii Darvvatvárri -nammasaš guovlun (FI 1300118) luondodirektiivva (92/43/ETY) vuođul 22.12.2003. Darvvatvári meahcceguovlu lea váldojuvvon Natura 2000 -fierpmádahkii SCI -guovlun dan sisdoallan, luondodirektiivva čuvvosiid I ja II meroštallan suodjalanvuloš luondotiippaid ja šlájaid vuođul.

source: Luontotyypit ja lajit, joiden perusteella alue on otettu Natura 2000 -verkostoon, on kuvattu tämän suunnitelman luvussa 5. direktiivin (92/43/ETY) perusteella 22.12.
sme: Luondotiippat ja šlájat, maid vuođul guovlu lea váldojuvvon Natura 2000 -fierpmádahkii, leat govviduvvon dán plána logus 5.

source: Tarvantovaaran kuuluminen Natura 2000 -suojelualueverkostoon merkitsee, että luonnonsuojelulain (1096/1996) 65. ja 66. §:ssä säädetyt oikeusvaikutukset ovat tulleet alueilla noudatettaviksi.
sme: Darvvatvári gullan Natura 2000 -fierpmádahkii mearkkaša dan, ahte luonddusuodjalanlága (1096/1996) 65. ja 66. §:s mearriduvvon vuoigatvuođaváikkuhusat leat boahtán guovlluin čuovvunládje.

source: Joten mikäli tietty hanke tai suunnitelma joko yksistään taikka tarkasteltuna yhdessä muiden hankkeiden tai suunnitelmien kanssa todennäköisesti merkittävästi heikentää niitä Natura-alueen luonnonarvoja, joiden perusteella alue on liitetty Natura 2000 -suojelualueverkostoon, on hankkeen toteuttajan arvioitava vaikutukset (LsL 65 §).
sme: Nuba jos dihto fidnu dahje plána juogo okto dahje ovttas eará fitnuiguin dahje plánaigun sáhttá mealgat heajosmahttit Natura-guovllu luondduárvvuid, maid vuođul guovlu lea laktojuvvon Natura 2000 -suodjalanguovlofierpmádahkii, de fitnu ollašuhtti galgá árvvoštallat váikkuhusaid (LsL 65 §).

source: Viranomainen ei saa myöntää lupaa eikä hyväksyä suunnitelmaa, jos vaikutusten arviointi- ja lausuntomenettely osoittavat, että hanke tai suunnitelma merkittävästi heikentää niitä Natura-alueen luonnonarvoja, joiden perusteella alue on liitetty Natura 2000 -suojelualueverkostoon (LsL 66 §).
sme: Eiseváldi ii oaččo mieđihit lobi iige dohkkehit plána, jos váikkuhusaid árvvoštallan- ja cealkámušmeannudeapmi čájehit ahte fidnu dahje plána heajosmahttá sakka Natura-guovllu luondduárvvuid, maid vuođul guovlu lea laktojuvvon Natura 2000 -suodjalanguovlofierpmádahkii (LsL 66 §).

source: Edellä mainittu luonnonsuojelulain tarkoittama merkittävän heikentämisen kynnys ja sen kohdistaminen nimenomaan alueen Natura 2000 -verkostoon liittämisen perusteena oleviin luonnonarvoihin mahdollistaa yleensä alueen tavanomaisen käyttämisen, ellei esimerkiksi luonnonsuojelulakiin perustuvasta toteuttamisesta yksittäistapauksissa muuta johdu.
sme: Ovdalis namuhuvvon, luonddusuodjalanlágas oaivvilduvvon mearkkašahtti heajosmahttima rádji ja dan heiveheapmi namalassii daidda luondduárvvuide, mat leat leamaš guovllu laktima vuođđun Natura 2000 -fierpmádahkii, addá dábálaččat vejolašvuođa geavahit guovllu dábálaš ulbmiliidda, jos ovdamearkka dihte luonddusuodjalanláhkii vuođđuduvvi ollašuhttimis ovttaskas dáhpáhusain ii nuppeládje daddjojuvvo.

source: Tarvantovaaran erämaa-alueen toteutuskeinona on erämaalaki (62/1991).
sme: Darvvatvári meahcceguovlu lea ollašuhtton meahcceguovlolága (62/1991) vuođul.

source: Erämaalaissa on määritelty tavoitteita, jotka ohjaavat alueen käyttöä, eikä Natura-päätös tuo tähän asiaan käytännössä mitään erityistä muutosta.
sme: Meahcceguovlolágas leat meroštallon ulbmilat, mat stivrejit guovllu geavaheami, iige Natura-mearrádus iešalddes movtge rievdat dán ášši.

source: Tämä on todettu myös valtioneuvoston päätöksessä (Valtioneuvoston päätös 1998) esimerkiksi kalastuksen, metsästyksen ja muiden luontaiselinkeinojen osalta.
sme: Dát lea gávnnahuvvon maiddái stáhtaráđi mearrádusas (Vn 20.8.1998) ovdamearkka dihte guolástusa, meahccebivddu ja eará luondduealáhusaid hárrái.

source: Alueen nykyinen käyttö ei vaaranna niitä luontotyyppejä ja lajeja, joiden perusteella se on liitetty Natura 2000 -suojelualueverkostoon.
sme: Guovllu dálá geavaheapmi ii čuoze daidda luondotiippaide ja šlájaide, maid vuođul guovlu lea laktojuvvon Suoma Natura 2000 -suodjalanguovlofierpmádahkii.

source: Lisäksi suunnitelma turvaa Natura-verkoston luontotyyppien ja lajien säilymistä jatkossakin – muun muassa maastoliikenteen ohjauksella, asianmukaisella opastus- ja palveluvarustuksella, alueen luonnontilan seurannalla sekä valvonnalla.
sme: Dasa lassin plána dorvvasta Natura-fierpmádaga luondotiippaid ja šlájaid seailuma boahtteáiggisge – earret eará meahccejohtalusa stivrema, áššáigullevaš oahpistan- ja bálvalanrusttegiid, guovllu luonddudili čuovvuma ja goziheami bokte.

source: Yhteenvetona voidaan todeta suunnitelman edistävän Tarvantovaaran erämaa-alueen ja samalla nimellä olevan Natura-alueen luonnonarvojen säilymistä.
sme: Čoahkkáigeassun sáhttá dadjat, ahte plána ovddida Darvvatvári meahcceguovllu ja seammás seammanammasaš Natura-guovllu luondduárvvuid seailuma.

source: Suunnitelma on siten tärkeä osa Natura 2000 -verkoston toteutumista.
sme: Plána lea ná dehálaš oassi Natura 2000 -fierpmádaga ollašuvvamis.

source: 17.2. 2 Sosiaaliset ja kulttuuriset vaikutukset
sme: 17.2.2 Sosiálalaš ja kultuvrralaš váikkuhusat

source: Kaikilla ympäristövaikutuksilla on sosiaalinen ulottuvuus.
sme: Buot birasváikkuhusain lea sosiálalaš dimenšuvdna.

source: Usein luontoon ja rakennettuun ympäristöön kohdistuvat vaikutukset ilmenevät välillisesti sosiaalisina vaikutuksina.
sme: Lundui ja huksejuvvon birrasii guoskevaš váikkuhusat bohtet dávjá ovdan eahpenjuolgga sosiálalaš váikkuhusaid bokte.

source: Sosiaalisia vaikutuksia arvioidaan, jotta voitaisiin selventää ja ennakoida paikallisten ihmisten elämänlaadulle ja alueen kehitykselle aiheutuvia muutoksia, arvioida ja ennustaa yhteisön ja alueen kykyä sopeutua muuttuviin olosuhteisiin, arvioida muutosten merkitystä eri osapuolten kannalta, ottaa huomioon ja sovitella hankkeesta aiheutuvia ristiriitoja sekä suunnitella haittojen vähentämistä ajoissa ja tietoisesti.
sme: Sosiálalaš váikkuhusat árvvoštallojit, vai sáhtášii čielggadit ja ovddalgihtii ráhkkanit guovllu olbmuid eallinkvalitehtii ja guovllu ovdáneapmái váikkuheaddji nuppástusaide, árvvoštallat ja einnostit servoša ja guovllu návccaid vuogáiduvvat dilálašvuođaid nuppástuvvamii, árvvoštallat nuppástusaid mearkkašumi sierra oassebeliid dáfus, váldit vuhtii ja soabahallat fitnu dagahan ruossalasvuođaid ja plánet, movt heajos beliid sáhttá áiggi bále geahpedit.

source: Sosiaalisia vaikutuksia tarkasteltaessa on tärkeää selvittää myös sitä, keihin vaikutukset kohdistuvat.
sme: Sosiálalaš váikkuhusaid guorahaladettiin lea dehálaš čielggadit maiddái dan, geaidda váikkuhusat gusket.

source: (Ympäristöministeriö 1998) Tarvantovaaran erämaa on korostuneesti paikallisten ihmisten erämaa, jonne suuntautuu suhteellisen vähän luontomatkailua.
sme: (Birasministeriija 1998) Darvvatvári meahcceguovlu lea čielgasit báikkálaš olbmuid meahcceguovlu, gosa lea viehka unnán luondduturisma.

source: Näin ollen suunnitelmassa korostuu paikallisen väestön porotalouden ja muiden luontaiselinkeinojen harjoittamisen edellytysten sekä saamelaiskulttuurin turvaaminen.
sme: Ná plánas boahtá bures ovdan dárbu dorvvastit báikkálaš olbmuid vejolašvuođaid bargat boazodoaluin ja eará luondduealáhusaiguin ja sámekultuvrra dorvvasteapmi.

source: Hoito- ja käyttösuunnitelmassa ei rajoiteta paikallisen väestön elinkeinonharjoittamis- mahdollisuuksia verrattuna nykytilanteeseen.
sme: Plána ii gáržžit dálážis báikkálaš olbmuid vejolašvuođaid bargat ealáhusaiguin.

source: Paikallisen väestön kotitarvemetsästys, -kalastus ja -keräily sekä polttopuunotto saavat jatkua kuten ennen suunnitelmaakin.
sme: Báikkálaš olbmuid ruovttudárbomeahcástus, -guolástus ja -čoaggin sihke boaldinmuora váldin oažžu joatkašuvvat dego ovdal plánage.

source: Luontaiselinkeinojen turvaamisen lähtökohdat
sme: Luondduealáhusaid dorvvasteami vuolggasajit

source: Suomen perustuslaissa (731/1999) turvataan kaikille suomalaisille elinkeinonharjoittamisen vapaus, josta säädetään tarkemmin laissa elinkeinon harjoittamisen oikeudesta (122/1919) sekä maankäyttölaeissa (kuten laissa 1378/2004 ja asetuksessa Metsähallituksesta, maastoliikennelaissa 1710/1995, poronhoitolaissa 848/1990, metsästyslaissa 615/1993 ja kalastuslaissa 286/1982).
sme: Suoma vuođđolágas (731/1999) dorvvastuvvo buot suopmelaččaide ealáhusfriddjavuohta, mas mearriduvvo dárkileappot lágas (122/1919) (Láhka vuoigatvuođas bargat ealáhusain) ja eanageavahanlágain (ee. Meahciráđđehusláhka 1378/2004 ja -ásahus, meahccejohtalus- 1710/1995, boazodoallo- 848/1990, meahcástan- 615/1993 ja guolástanláhka 286/1982).

source: Erämaalain (62/1991) yleisperusteluissa todetaan: ”Erämaa-alueilla ei ole tarkoitus rajoittaa nykyisiä nautintaoikeuksia” (HE 42/1990).
sme: Meahcceguovlolága (62/1991) oppalaš ákkastallamiin daddjojuvvo: ”Meahcceguovlluin ii leat jurdda gáržžidt dálá návddašanvuoigatvuođaid” (HE 42/1990).

source: Metsähallituksen on näin ollen erämaasuunnittelussa otettava huomioon kaikkien paikallisten ihmisten lakisääteiset oikeudet porotalouden ja muiden luontaiselinkeinojen harjoittamiseen.
sme: Meahciráđđehus galgá ná meahcceguovloplánemis váldit vuhtii buot báikkálaš olbmuid lágasmearriduvvon vuoigatvuođaid bargat boazodoaluin ja eará luondduealáhusaiguin.

source: Tarvantovaaran erämaa-alue sijaitsee saamelaisten kotiseutualueella.
sme: Darvvatvári meahcceguovlu lea sámiid ruovttuguovllus.

source: Suunnitelma mahdollistaa saamelaisille perustuslaissa turvatun oikeuden ylläpitää ja kehittää omaa kieltään ja kulttuuriaan myös erämaa-alueella.
sme: Plána addá sámiide vuođđolágas dorvvastuvvon vuoigatvuođa bajásdoallat ja ovddidit iežaset giela ja kultuvrra maiddái meahcceguovllus.

source: Vaikutukset porotalouteen
sme: Váikkuhusat boazodollui

source: Poronhoitolain (848/1990) mukaisesti Käsivarren paliskunnan on tehtävä porotalouden käytännön järjestelyt hallinnollisella alueellaan.
sme: Boazodoalu beaivválaš lágideapmi gullá boazodoallolága (848/1990) mielde Giehtaruohttasa bálgosii dán hálddahuslaš guovllus.

source: Metsähallitus ei siten ohjaa – eikä voi ohjata, kuka saa harjoittaa porotaloutta erämaa-alueella.
sme: Meahciráđđehus ii ná stivre – iige dat sáhte stivret, gii oažžu bargat boazodoaluin meahcceguovllus.

source: Metsähallitus sopii käytännön asioiden toteuttamisesta – mm. porotaloustukikohtien perustamisesta ja sijoittamisesta suunnitelman esitysten mukaan – aina paliskunnan, ei yksittäisten henkilöiden kanssa.
sme: Meahciráđđehus soahpá beaivválaš áššiid ollašuhttimis – ee. boazodoallodoarjjabáikkiid vuođđudeamis ja bidjamis plána árvalusaid mielde – álo bálgosiin, ii ovttaskas olbmuiguin.

source: Käsivarren paliskunnan peruslinjan mukaisesti suunnitelmassa esitetään rakennelmien ja kämppien keskittämistä pääsääntöisesti jo olemassa olevien rakennusten ja rakennelmien yhteyteen.
sme: Giehtaruohttasa bálgosa váldoprinsihpa mielde plánas árvaluvvo, ahte rusttegat ja barttat galget vuosttažettiin čohkkejuvvot dálá visttiid ja rusttegiid oktavuhtii.

source: Suunnitelma mahdollistaa poroaitojen ja merkityn moottorikelkkauran linjausten tarkistukset maastossa – edellyttäen, että paliskunta puoltaa hanketta.
sme: Plána dahká vejolažžan boazoáiddiid ja merkejuvvon mohtorgielkávuojáhaga linnjádemiid dárkkisteami meahcis, jos bálggus guottiha fitnu.

source: Metsähallituksen hallintaan siirtyvien kämppien käytöstä neuvotellaan paliskunnan kanssa.
sme: Iežas hálddaseapmái sirdašuvvi barttaid geavaheamis Meahciráđđehus ráđđádallá bálgosiin.

source: Luontaiselinkeinotukikohtien osalta Metsähallitus kuulee aina paliskuntaa sekä tarvittaessa Enontekiön kalatalousneuvottelukuntaa ja riistanhoitoyhdistystä.
sme: Luondduealáhusdoarjjabáikkiid hárrái Meahciráđđehus gullá álo bálgosa ja dárbbu mielde Eanodaga gieldda guolledoalloráđđádallangotti ja fuođđodikšunovttastusa.

source: Porotalouden näkökulma on suunnitelmassa otettu huomioon läpäisyperiaatteella – toisin sanoen suunnitelma ei sisällä sellaisia esityksiä, jotka heikentäisivät porotalouden harjoittamisedellytyksiä.
sme: Boazodoalu perspektiiva lea plánas váldojuvvon vuhtii čađahanprinsihpa mielde – nuppiiguin sániiguin plánas eai leat dakkár árvalusat, mat čuozášedje vejolašvuođaide bargat boazodoaluin.

source: Porotalouden edellytyksiä ei kuitenkaan suunnitelmalla pyritä parantamaan siten, että nämä parannukset toisivat merkittäviä rajoituksia muille erämaan vakiintuneille ja lakisääteisille käyttömuodoille.
sme: Boazodoalu vejolašvuođaid eai goittot geahččal plána bokte buoridit nu, ahte dát buorideamit gáržžidivčče sakka meahcceguovllu eará vuogáiduvvan ja lágasmearriduvvon geavahanhámiid.

source: Suunnitelma turvaa porotalouden harjoittamisen edellytykset vähintäänkin samalla tasolla kuin nykyisin.
sme: Plána dorvvasta boazodoaluin barganvejolašvuođaid goittot dálá dásis.

source: Syrjävyöhyke kattaa yli 90 % erämaan pinta-alasta.
sme: Boaittobealeavádat gokčá badjel 90 % meahcceguovllu viidodagas.

source: Myös loppu (alle 10 %) eli virkistysvyöhyke on suurimman osan vuotta lähes täysin porotalouden käytössä.
sme: Maiddái dat loahppa vuollel 10 %, lustageavahanavádat, lea eanas oasi jagis boazodoalu anus.

source: Virkistysvyöhykkeellä liikkuminen ei suunnitelman mukaan saa merkittävästi haitata poroja eikä alueen muuta eläimistöä.
sme: Lustageavahanavádagas johtaleapmi ii plána mielde oaččo báljo heađuštit bohccuid iige guovllu eará elliid.

source: Safari- ja ohjelmapalveluyrittäjät, jotka rikkovat sääntöjä, menettävät lupansa ja/tai heille ei myönnetä uutta lupaa seuraavalle kaudelle.
sme: Safára- ja prográmmabálvalusfitnodagat, mat rihkkot njuolggadusaid, masset lobiset ja/dahje daidda ii mieđihuvvo lohpi maŋit áigodahkii.

source: Motorisoidun liikkumisen ohjaamisella käytetyille urille, tiukalla lupapolitiikalla, tehokkaalla valvonnalla ja keskitetyllä virkistyskäytön infrastruktuurilla (reiteillä, rakenteilla ja asianmukaisella opastuksella) ohjataan suurin osa virkistyskävijöistä porotaloudelle tärkeiden alueiden ulkopuolelle.
sme: Go mohtorfievrruiguin johtaleapmi stivrejuvvo juo geavahuvvon vuojáhagaide, dollojuvvo čavges lohpepolitihkka ja beaktilis gozihanvuogádat ja čohkkejuvvo lustageavaheami infrastruktuvra (johtolagat, rusttegat ja áššáigullevaš oahpisteapmi), de ná stivrejuvvojit eatnasat lustageavaheddjiin boazodollui dehálaš guovlluid olggobeallai.
